const UsefulPageData = [
    {
        img: "./img/chevrolet (2).png",
        title: "Chevrolet Bolt 2021: только хорошие новости! Обновился, снизил цену, обзавелся новой версией и получил автопилот второго уровня.",
        subtitle: "В Беларуси Chevrolet Bolt набирает популярность, ведь он является одним из самых доступных подержанных электрокаров с большим пробегом на одной зарядке. А на американском рынке уже появилась обновленная версия. Причем не одна: обновленный Chevrolet Bolt EV обзавелся “братом” в виде кроссоверной версии Chevrolet Bolt EUV."
    },
    {
        img: "./img/interiorOfCar.png",
        title: "Обновленные Model S и Model X: все модификации, характеристики, цены.",
        subtitle: "Лифтбек Tesla Model S выпускается с 2012 года - и все это время он оставался неизменным. Но сегодня компания просто ошарашила поклонников новостями о кардинальном обновлении модельного ряда. Представлены новые модификации Tesla Model S и Tesla Model X,  а также “горячие” версии Tesla Model S Plaid и Tesla Model S Plaid+."
    },
    {
        img: "./img/ford.png",
        title: "Что мы знаем об электрическом Ford Mustang?",
        subtitle: 'Ходят слухи, что Ford Mustang Mach-E выйдет сразу же после окончания карантина. В сегодняшнем выпуске мы расскажем о всём, что известно о новом "Мустанге" от компании Ford.'
    },
    {
        img: "./img/zoe.png",
        title: "Обзор нового Renault Zoe 2021. Хорош, но есть к чему придраться.",
        subtitle: "Renault Zoe - небольшой электромобиль с достойной мощностью и впечатляющим запасом хода. Салон у этой модели далеко не самый просторный среди конкурентов, да и некоторые материалы выглядят немного дешево. А в остальных преимуществах и недостатках Renault Zoe предлагаем разобраться в нашем обзоре."
    },
    {
        img: "./img/tel.png",
        title: "Что умеет официальное приложение и зачем для его использования привязывать авто к аккаунту Tesla?",
        subtitle: "Как известно, Tesla внедряет в свои авто самые современные технологии. Как пример – единственный по истине умный и самостоятельный автопилот. Также, компания Tesla выпустила официальное мобильное приложение для управления электромобилем со смартфона. О том, как им пользоваться мы расскажем в этой статье."
    },
    {
        img: "./img/ford.png",
        title: "Что мы знаем об электрическом Ford Mustang?",
        subtitle: 'Ходят слухи, что Ford Mustang Mach-E выйдет сразу же после окончания карантина. В сегодняшнем выпуске мы расскажем о всём, что известно о новом "Мустанге" от компании Ford.'
    },
    {
        img: "./img/chevrolet (2).png",
        title: "Chevrolet Bolt 2021: только хорошие новости! Обновился, снизил цену, обзавелся новой версией и получил автопилот второго уровня.",
        subtitle: "В Беларуси Chevrolet Bolt набирает популярность, ведь он является одним из самых доступных подержанных электрокаров с большим пробегом на одной зарядке. А на американском рынке уже появилась обновленная версия. Причем не одна: обновленный Chevrolet Bolt EV обзавелся “братом” в виде кроссоверной версии Chevrolet Bolt EUV."
    },
    {
        img: "./img/interiorOfCar.png",
        title: "Обновленные Model S и Model X: все модификации, характеристики, цены.",
        subtitle: "Лифтбек Tesla Model S выпускается с 2012 года - и все это время он оставался неизменным. Но сегодня компания просто ошарашила поклонников новостями о кардинальном обновлении модельного ряда. Представлены новые модификации Tesla Model S и Tesla Model X,  а также “горячие” версии Tesla Model S Plaid и Tesla Model S Plaid+."
    },
    {
        img: "./img/ford.png",
        title: "Что мы знаем об электрическом Ford Mustang?",
        subtitle: 'Ходят слухи, что Ford Mustang Mach-E выйдет сразу же после окончания карантина. В сегодняшнем выпуске мы расскажем о всём, что известно о новом "Мустанге" от компании Ford.'
    },
    {
        img: "./img/chevrolet (2).png",
        title: "Chevrolet Bolt 2021: только хорошие новости! Обновился, снизил цену, обзавелся новой версией и получил автопилот второго уровня.",
        subtitle: "В Беларуси Chevrolet Bolt набирает популярность, ведь он является одним из самых доступных подержанных электрокаров с большим пробегом на одной зарядке. А на американском рынке уже появилась обновленная версия. Причем не одна: обновленный Chevrolet Bolt EV обзавелся “братом” в виде кроссоверной версии Chevrolet Bolt EUV."
    },
    {
        img: "./img/interiorOfCar.png",
        title: "Обновленные Model S и Model X: все модификации, характеристики, цены.",
        subtitle: "Лифтбек Tesla Model S выпускается с 2012 года - и все это время он оставался неизменным. Но сегодня компания просто ошарашила поклонников новостями о кардинальном обновлении модельного ряда. Представлены новые модификации Tesla Model S и Tesla Model X,  а также “горячие” версии Tesla Model S Plaid и Tesla Model S Plaid+."
    },
    {
        img: "./img/ford.png",
        title: "Что мы знаем об электрическом Ford Mustang?",
        subtitle: 'Ходят слухи, что Ford Mustang Mach-E выйдет сразу же после окончания карантина. В сегодняшнем выпуске мы расскажем о всём, что известно о новом "Мустанге" от компании Ford.'
    },
    {
        img: "./img/chevrolet (2).png",
        title: "Chevrolet Bolt 2021: только хорошие новости! Обновился, снизил цену, обзавелся новой версией и получил автопилот второго уровня.",
        subtitle: "В Беларуси Chevrolet Bolt набирает популярность, ведь он является одним из самых доступных подержанных электрокаров с большим пробегом на одной зарядке. А на американском рынке уже появилась обновленная версия. Причем не одна: обновленный Chevrolet Bolt EV обзавелся “братом” в виде кроссоверной версии Chevrolet Bolt EUV."
    },
    {
        img: "./img/interiorOfCar.png",
        title: "Обновленные Model S и Model X: все модификации, характеристики, цены.",
        subtitle: "Лифтбек Tesla Model S выпускается с 2012 года - и все это время он оставался неизменным. Но сегодня компания просто ошарашила поклонников новостями о кардинальном обновлении модельного ряда. Представлены новые модификации Tesla Model S и Tesla Model X,  а также “горячие” версии Tesla Model S Plaid и Tesla Model S Plaid+."
    },
    {
        img: "./img/ford.png",
        title: "Что мы знаем об электрическом Ford Mustang?",
        subtitle: 'Ходят слухи, что Ford Mustang Mach-E выйдет сразу же после окончания карантина. В сегодняшнем выпуске мы расскажем о всём, что известно о новом "Мустанге" от компании Ford.'
    },
];

export default UsefulPageData;